<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Оплата и доставка в интернет магазине компании Стабильная Энергия");
$APPLICATION->SetPageProperty("description", "Оплата и доставка. Компания Стабильная Энергия — продажа стабилизаторов напряжения, бытовых и 
промышленных электростанций. Наш телефон в Москве: +7 (495) 789-49-43.");
$APPLICATION->SetPageProperty("keywords", "Оплата и доставка");
$APPLICATION->SetTitle("Оплата и доставка");
?>
<h2 align="center">Оплата товара</h2>
<p align="center"><span style="font-weight:bold;">Для физических лиц</span></p>
<p>Выбранный Вами товар можно оплатить несколькими способами:</p>
<ul>
<li>За наличный расчет в офисе нашей компании по  адресу: 143405, Московская область, г. Красногорск, дер. Гольёво, Центральная улица, 3 
(5км от МКАД)</li>
<li>За наличный расчет в момент доставки заказанного  Вами товара</li>
<li>Путем безналичного перечисления денежных средств  за товары по выставленному Вам счету</li>
<li>Оплата банковской  пластиковой картой либо в офисе, либо при доставке</li>
</ul>
<p align="center"><span style="font-weight:bold;">Для юридических лиц</span></p>
<ul>
<li>Путем безналичного перечисления денежных средств  за товары по выставленному Вам счету. Чтобы мы могли оперативно выставить Вам  счет, нам 
необходимо получить от Вашей компании реквизиты</li>
<li>Реквизиты высылайте на:</li>
<ul>
<li>Факс – +7 (495) 789-49-43</li>
<li>Email  – <a href="mailto:zakaz@enstab.ru">zakaz@enstab.ru</a></li>
</ul>
</ul>
<h2 align="center">Доставка</h2>
<p>Компания «Стабильная Энергия» помогает своим клиентам оперативно  получать заказываемый товар.</p>
<ul>
<li>Доставка по г. Москве и Московской Области</li>
</ul>
<p>— Доставка осуществляется в  рабочие дни с 8.00 до 18.00 по договоренности с клиентом.<br>    — Возможна доставка в выходные и  праздничные дни. 
Оговаривается  отдельно!!!<br>    — Стоимость доставки оборудования по Москве – от 700 до 3000 рублей в зависимости от веса и района достаки<br>
— При заказе оборудования на  сумму более 100000 рублей доставка по Москве и в пределах 50 км от МКАД <span style="font-weight:bold;"> БЕСПЛАТНО. </span>На трансформаторное оборудование данная опция не&nbsp;распространяется<br>    — По Московской области доставка рассчитывается исходя из расчета 25 руб/км начиная с 51км.<br></p>
<ul>
<li>Доставка по России</li>
</ul>
<p>Наша компания имеет возможность  доставить товар практически в любую точку России. <br>    Мы сотрудничаем с различными  транспортными компаниями, а наши клиенты получают купленное оборудование  вовремя.  </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>