<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Информация о компании Стабильная Энергия. Наш тел. 8 (495)789-49-43");
$APPLICATION->SetPageProperty("description", "Информация о компании. Компания Стабильная Энергия — продажа стабилизаторов напряжения, бытовых и 
промышленных электростанций. Наш телефон в Москве: +7 (495) 789-49-43.");
$APPLICATION->SetPageProperty("keywords", "Информация о компании Стабильная Энергия");
$APPLICATION->SetTitle("О компании");
?>
<p><span class="strong">Компания «Стабильная Энергия»</span> &nbsp;– &nbsp;это коллектив &nbsp;людей, которые помогают Вам, нашим клиентам, решать 
различные задачи, связанные с качественным электроснабжением  &nbsp;Ваших загородных домов, производств, офисов и т.д.</p>
<p><br>Многолетний опыт работы наших специалистов на рынке стабилизаторов напряжения, бытовых и промышленных электростанций, позволяет предлагать 
Вам только качественное и проверенное временем и работой в реальных  российских условиях оборудование.</p>
<p><br>Мы работаем напрямую с производителями или импортерами оборудования, что позволяет нам в кратчайшие сроки решать Ваши задачи и иметь 
возможность гибко подходить к вопросам конечной стоимости оборудования и услуг.</p>
<hr>
<p>В ассортименте компании постоянно предоставлены следующие товарные группы:</p>
<ul>
<li><!-- <a href="/cat/kategoriya/stabilizator-odnofaznyj">Стабилизаторы напряжения <span  class="strong">Лидер</span></a> – Россия--> Стабилизаторы 
напряжения Lider - Россия</li>
<li>Стабилизаторы напряжения Штиль - Россия</li>
<li>Стабилизаторы напряжения Volter - Украина</li>
<li><!--Бытовые и промышленные <a href="/cat/razdel/9">электростанции</a> <span  class="strong">SDMO</span> –  Франция --> Бытовые и промышленные 
электростанции SDMO – Франция</li>
<li><!--Бытовые и промышленные <a href="/cat/razdel/9">электростанции</a> <span  class="strong">Вепрь</span> –  Россия --> Бытовые и промышленные 
электростанции Вепрь</li>
<li><!--Источники бесперебойного питания ИБП <a href="/cat/kategoriya/dpk" target="_blank"><span  class="strong">ДПК</span></a> и 
<a href="/cat/razdel/9"><span  class="strong">ДПТ</span></a>– Россия  --> Источники бесперебойного питания ИБП ДПК и ДПТ– Россия</li>
<li>Источники бесперебойного питания INELT– промышленный Китай</li>
<li>Источники бесперебойного питания ШТИЛЬ – Россия</li>
<li><!--<a href="/cat/kategoriya/nasosy-espa">Насосы и насосные станции <span  class="strong">ESPA</span></a> – Испания --> Насосы и насосные 
станции ESPA – Испания</li>
</ul>
<p>Так же мы предоставляем нашим клиентам широкий спектр услуг:</p>
<ul>
<li>Подробная консультация заказчика по вопросам  подбора оборудования.</li>
<li>Доставка оборудования</li>
<li>Пусконаладочные и монтажные работы по вводу в  эксплуатацию стабилизаторов напряжения Lider, бытовых и промышленных электростанций</li>
<li>Обслуживание бытовых и промышленных  электростанций</li>
<li>Ремонт бытовых и промышленных электростанций</li>
<li><!--<a href="/cat/kategoriya/remont-stabilizatorov">Ремонт стабилизаторов Лидер</a>--> Ремонт стабилизаторов Лидер</li>
</ul>
<hr>
<p>&nbsp;</p>
<p><span style="font-weight: bold;">Работая с нами, Вы можете быть уверены, что все будет  хорошо, потому что мы не хотим Вам что-нибудь продать, 
мы хотим помочь Вам  правильно купить.</span></p>
<p><br></p>
<p><span class="strong">Консультацию по оборудованию Вы можете получить по тел. (495) 789-49-43 Пн - Пт с 09.00 до 18.00<br>
Отгрузка товара осуществляется по рабочим дням с 9.00 до 16.30 В выходные и праздничные дни по договоренности.</span></p>
<p>ООО «Стабильная Энергия»</p>
<p>ИНН 7721740607</p>
<p>ОГРН 1117746889864</p>
<p>Юр. адрес: 143405, Московская область, г.о. Красногорск, д Гольево, ул Центральная, дом 3, литер А6,А7, помещение 106</p>
<p>Фактический адрес: 143405, Московская область, г. Красногорск, дер. Гольёво, Центральная улица, 3 (5км от МКАД)</p>
<hr>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>